Repository: txuspy/GIE
Catalog: resources/lang/i18/*/LC_MESSAGES/textos.po
Languages: es

source: Erabiltzaile berria
es: Nuevo/Nueva usuario/usuaria

source: Atzera
es: Atrás

source: Akats batzuk daude
es: Hay algunos errores

source: Izena
es: Nombre

source: Abizenak
es: Apellidos

source: Posta elektronikoa
es: Correo electrónico

source: Hizkuntza
es: Lengua

source: Pasahitza
es: Contraseña

source: Errola
es: Rol

source: Bidali
es: Enviar

source: Word Sortu
es: Crear documento word

source: There were some problems with your input.
es: Hay algún problema con tu input.

source: Urte oso bat, aukeratzen den urtetik aurrera izango da
es: Se considerará un año entero a partir del año elegido

source: Aukeratu urtea
es: Seleccionar año

source: Aukeratu hilabetea
es: Seleccionar mes

source: Word sortu
es: Crear documento word

source: Zuzen sortu da
es: Se ha creado correctamente

source: Zuzen aldatatu da
es: Se ha modificado correctamente

source: Zuzen ezabatu da
es: Se ha borrado correctamente

source: Erlazioa egin da
es: Se ha hecho la relación

source: Erlazioa borratu egin da
es: La relación se ha borrado

source: Uneko Tesiak
es: Tesis en proceso

source: Tesiak
es: Tesis

source: Euskaraz
es: En euskera

source: Nazioartekoa
es: Internacional

source: Data
es: Fecha

source: Derrigorrezko eremuak
es: Campos obligatorios

source: Berria sortu
es: Crear nuevo registro

source: Jarraitu
es: Continuar

source: Sesioa hasi
es: Iniciar sesión

source: Erabiltzailaren detaileak
es: Información sobre el usuario / la usuaria

source: Logout
es: Salir

source: Euskal Herriko unibertsitatea
es: Universidad del Pais Vasco

source: Zuzendari berria sortu
es: Crear nuevo/nueva director/directora

source: Doctorando berria sortu
es: Crear nuevo/nueva doctorando/doctoranda

source: Kurtsoa
es: Curso

source: Zuzendaria(k)
es: Director(es)/Directora(s)

source: Zuzendaria bilatu
es: Buscar director/directora

source: Ikerlaria(k)
es: Investigador(as)/Investigador(es)

source: Doktorandoa bilatu
es: Buscar doctoranda/doctorando

source: Gorde
es: Guardar

source: Administratzailea
es: Administrador/Administradora

source: Erabiltzaileak
es: Usuarias/Usuarios

source: Errolak
es: Roles

source: Baimenak
es: Permisos

source: Partaideak
es: Miembros

source: Txostenak
es: Informes

source: IKERKUNTZA JARDUERAK
es: ACTIVIDADES DE INVESTIGACIÓN

source: Graduondoko programa
es: Programa de postgrado

source: Master-programa
es: Programa de máster

source: Doktoretza-programa
es: Programa de doctorado

source: IIPko Formazioa
es: Actividades de formación del PDI

source: Hartutako formazioa
es: Formación recibida

source: Emandako formazioa
es: Formación impartida

source: AZPko Formazioa
es: Actividades de formación del PAS

source: Elkartrukeko programak
es: Programas de intercambio

source: IIP / AZPren mugikortasuna
es: Movilidad PDI/PAS

source: Bisitak
es: Visitas

source: Ikerkuntza taldeak
es: Grupos de investigación

source: Ikerkuntza Proiektuak
es: Proyectos de investigación

source: Europar Batasuneko Programa Markoa
es: Programa Marco de la Unión Europea

source: Erakundeek diru-laguntza emandako Ikerkuntza Proiektuak
es: Proyectos de investigación subvencionados por instituciones

source: Enpresek diru-laguntza emandako Ikerkuntza Proiektuak
es: Proyectos de investigación subvencionados por empresas

source: Kongresu Zientifikoetan parte-hartzea
es: Participación en congresos científicos

source: Argitalpenak
es: Publicaciones

source: Liburuak eta Monografiak
es: Libros y monografías

source: Artikuloak
es: Artículos

source: Egonaldi zientifikoak beste Unibertsitateetan
es: Estancias científicas en otras universidades

source: Etorritako ikerlariak
es: Investigadores visitantes

source: Hornikuntza Zientifikoa eskuratzea
es: Adquisición de suministro científico

source: Tokia
es: Lugar

source: FP ERROR 404
es: ERROR FP 404

source: Guztiak ikusi
es: Ver todos

source: Aktibitatea
es: Actividad

source: Irakaslea(k)
es: Profesora(s)/Profesor(es)

source: Akzioak
es: Acciones

source: Aldadtu
es: Modificar

source: Ezabatu
es: Borrar

source: Guztira:
es: Total:

source: Oraingo orria:
es: Página actual:

source: Abizena
es: Apellido

source: Egile berria sortu
es: Crear nuevo/nueva autor/autora

source: Argitaletxea / revista
es: Editorial

source: Editorial / revista
es: Editorial

source: Kapitulo
es: Capítulo

source: Bolumena
es: Volumen

source: Egilea(k)
es: Autor(es)/Autora(s)

source: Egilea bilatu
es: Buscar autor/autora

source: Masterretan parte-hartzea
es: Participación en másteres

source: Doktoretza-programetan parte-hartzea
es: Participación en programas de doctorado

source: Iraupena
es: Duración

source: Upload OK.
es: Descarga correcta

source: Upload ERROR.
es: Error al descargar

source: Emaila zuzen bidali da
es: El mensaje se ha enviado correctamente

source: Gipuzkoako Ingeniaritza Eskola
es: Esucuela de Ingeniería de Gipuzkoa

source: Ikerkuntza taldea
es: Grupos de investigación

source: Burutu diren Tesiak
es: Tesis finalizadas

source: Taldea
es: Grupo

source: Arduraduna
es: Responsable

source: Kideak
es: Miembros

source: Ikerketa Lerroak
es: Líneas de investigación

source: Word zuzen sortu da
es: El documento word se ha creado correctamente

source: Noiztik
es: Desde

source: Arte
es: Hasta

source: Ikerkuntza taldea guztiak ikusi
es: Ver todos los grupos de investigación

source: Emaila bidali
es: Enviar mensaje

source: Arduraduna(k)
es: Responsable(s)

source: Aldatu
es: Modificar

source: Hornikuntza
es: Suministro

source: Departamento
es: Saila

source: Kongresu zientifiko guztiak ikusi
es: Ver todos los congresos científicos

source: Kongresu
es: Congreso

source: Ekarpen mota
es: Tipo de contribución

source: urte
es: Año

source: hilabete
es: Mes

source: egun
es: Día

source: Upload File
es: Cargar fichero

source: Dysplay Name
es: Mostra nombre

source: Erabiltzailea zuzen sortu da
es: Usuario correctamente creado

source: Erabiltzailea zuzen aldatatu da
es: Usuario correctamente modificado

source: Erabiltzailea zuzen ezabatu da
es: Usuario correctamente borrado

source: Lehenbiziko aldia da sartzen zarela, zure datuak ondo bete, eta pasahitza aldatu.
es: Primera vez que se loguea, rellene bien los datos y cambie la contraseña

source: Webunits
es: WebUntis

source: Euskara
es: Euskera

source: Instituzioa
es: Institución

source: Zenbateko
es: Cantidad

source: Kongresua
es: Congreso

source: Izenburua
es: Título

source: orduak
es: Horas

source: Arduradun berria sortu
es: Crear nuevo/nueva responsable

source: Partaide berria sortu
es: Crear nuevo miembro

source: Hutsik utzi gaur egun martxan badago
es: Dejar en blanco si actualmente entá en vigor

source: Arduraduna bilatu
es: Buscar responsable

source: Partaidea(k)
es: Investigadores/Investigadoras

source: Partaidea bilatu
es: Buscar investigador/investigadora

source: Proiektu guztiak ikusi
es: Ver todos los proyectos

source: Proiektua
es: Proyecto

source: Finantziazioa
es: Financiación

source: Ikertzaile nagusia(k)
es: Investigadora(s)/Investigador(es) principal(es)

source: Oraingo orria::
es: Pagina actual:

source: Irakaslea bilatu
es: Buscar profesor/profesora

source: Izena eman
es: Nombre

source: Erabiltzailea
es: Usuario/usuaria

source: Pasahitza berridatzi
es: Repetir contraseña

source: Permission Management
es: Permiso

source: Download xls
es: Descargar xls

source: Download xlsx
es: Descargar xlsx

source: Download CVS
es: Descargar CVS

source: Download PDF
es: Descargar PDF

source: Delete Permision
es: Borrar permiso

source: Permission Created.
es: Permiso Creado

source: Permission Deleted.
es: Permiso Borrado

source: Hasiera
es: Inicio

source: Irakaslea berria sortu
es: Crear nuevo profesor/profesora

source: Ikertzaile nagusia
es: Investigadora(s)/Investigador(es) principal(es)

source: Ikertzaile nagusia bilatu
es: Buscar nvestigadora/investigador principal

source: Partaideak bilatu
es: Buscar investigadora/investigador

source: Delete file:
es: Borrar archivo

source: Delete
es: Borrar

source: Ongi etorria
es: Bienvenido/Bienvenida

source: Ongi etorria Gipuzkoako Ingenieritza Eskolako memoria sortzeko aplikaziora. Milesker zure lanarengatii
es: Bienvenido/Bienvenida a la aplicación para crear la memoria de la Escuela de Ingeniería de Gipuzkoa. Muchas gracias por tu colaboración

source: Email
es: Nombre.

source: Aktibitea
es: Actividad

source: IIP / AZP
es: PDI/PAS

source: Graduondoko programak
es: Programa de postgrado

source: Doktoretzan parte-hartzea
es: Participación en programas de doctorado

source: IIPko Formazioa Jarduerak
es: Actividades de formación del PDI

source: AZPko Formazioa Jarduerak
es: Actividades de formación del PAS

source: IIP /AZP mugikortasuna
es: Movilidad PDI/PAS

source: Instalazio bisitak
es: Visitas a instalaciones

source: Egonaldi zientifikoak beste unibertsitateetan
es: Estancias científicas en otras universidades

source: Graduondoko Programa -
es: Programa de postgrado

source: Saila
es: Departamento

source: AZKko formazioa
es: Actividades de formación del PAS

source: IIPko formazioa
es: Actividades de formación del PDI

source: Hartutakoa
es: Recibida

source: Parte-hartzailea(k)
es: Participantes

source: Emandakoa
es: Impartida

source: Hizlaria(k)
es: Ponente(s)

source: Ikastaro
es: Cursillo

source: Antolatzailea(k)
es: Organizadora(s)/Organizador(es)

source: Data(k)
es: Fecha(s)

source: Kidea(k)
es: Miembros

source: Izenbururua
es: Título

source: Zuzendaria
es: Director/Directora

source: Doktorando
es: Doctorando/Doctoranda

source: Ikertazileak
es: Investigadora(s)/Investigador(es)

source: Kongresu zientifikoentan parte-hartzea
es: Participación en congresos científicos

source: Konferentzi/Posterra
es: Conferencia/Poster

source: Irakaslea
es: Profesor/Profesora

source: Kapituloa
es: Capítulo

source: Egilea
es: Autor/Autora

source: IIPko formazioa
es: Actividades de formación del PDI

source: AZKko formazioa
es: Actividades de formación del PAS

source: Upload Image
es: Subir imagen

source: Delete img:
es: Borrar imagen

source: FP ERROR 500
es: Error 500

source: Ikastaroa
es: Cursillo

source: Irakasle berria sortu
es: Crear nuevo/nueva profesor/profesora

source: Izenburuaa
es: Título

source: Erabiltzaile berria sortu
es: Crear nuevo/nueva usuario/usuaria

source: Kongresua beharrezkoa da.
es: El nombre del congreso es obligatorio

source: Izenburua beharrezkoa da.
es: El título es obligatorio

source: Tokia beharrezkoa da.
es: El lugar es obligatorio

source: Noiztik beharrezkoa da.
es: La fecha de inicio es obligatoria

source: Arte beharrezkoa da.
es: La fecha final es obligatoria

source: Hornikuntza beharrezkoa da.
es: El suministro es obligatorio

source: Instituzioa beharrezkoa da.
es: La institución es obligatoria

source: Data beharrezkoa da.
es: La fecha es necesaria

source: Ikastaroa beharrezkoa da.
es: El nombre del cursillo es necesario

source: Antolatzailea(k) beharrezkoa da.
es: Las/Los organizadora(s)/organizador(es) son necesarias/necesarios

source: Data beharrezkoa da.
es: La fecha es necesaria

source: Taldea beharrezkoa da.
es: El nombre del grupo es obligatorio

source: Ikerkuntza lerrorak beharrezkoa da.
es: Las líneas de investigación son obligatorias

source: Programa beharrezkoa da.
es: El nombre del programa es obligatorio

source: Kurtsoa beharrezkoa da.
es: El nombre del curso es obligatorio

source: Saila beharrezkoa da.
es: El departamento es obligatorio

source: Iraupena beharrezkoa da.
es: La duración es obligatoria

source: Tokia beharrezkoa da.
es: El lugar es obligatorio

source: Aktibitatea beharrezkoa da.
es: El nombre de la actividad es obligatoria

source: Tokia beharrezkoa da.
es: El lugar es obligatorio

source: Noiztik beharrezkoa da.
es: La fecha de inicio es obligatoria

source: Proiektua beharrezkoa da.
es: El nombre del proyecto es obligatorio

source: Izenburua beharrezkoa da.
es: El título es obligatorio

source: Doktorando(k)
es: Doctorando/Doctoranda

source: Ekarpena
es: Contribución

source: Argitaletxea
es: Editorial

source: Aldizkariak
es: Revistas
